<div class="content-container">
	<div class="page">
		<div class="contentleft"></div>
		<div class="content">
		<div class="aboutUs">
			<h1 class="zaglavst">О нас</h1>
				<p class="textbalck">Агентство недвижимости "Диона" основано 25 сентября 2001 года и на данный момент является предприятием с достойной репутацией. Направлением деятельности фирмы являются операции с жилой и коммерческой недвижимостью. </p>
				<p class="textbalck">Работа агентства недвижимости "Диона" основана на принципах профессиональности и открытости, мы предоставляем своим клиентам полный спектр качественных услуг на рынке недвижимости Житомира и области. Оперируем широкой базой данных объектов недвижимости. Каждый день, пополняя базу данных объектов, мы предоставляем широкую возможность нашим клиентам для выбора необходимой информации. Ведется постоянный мониторинг изменений законодательства, и вносятся своевременные корректировки в технологию работы. Мы оказываем профессиональную консультацию и помощь в оформлении кредита.</p>
				<p class="textbalck">Опыт и творческий подход к работе, демократический стиль руководства предприятия и работа в команде обеспечивают высокий организационно-управленческий уровень и являются залогом успеха предприятия в достижении его целей. </p>
				<p class="textbalck">Благодаря индивидуальному подходу к клиентам с учётом возраста, социального статуса и финансовых возможностей наши клиенты остаются довольными качеством предоставляемых услуг, более половины клиентов приходит к нам по рекомендации своих друзей и знакомых. </p>
				<p class="textbalck">Мы добились признания и уважения среди клиентов и коллег, банки работают с нами как с надежным партнером. Нас советуют друзьям, а это многого стоит!</p>
		</div>
		<div class="bufer"><!----></div>
		</div>
	</div>
</div>
